Repository: ItsJuniorDias/Magic_World
Catalog: Magic World/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, pt_br

source: The Arrangement About Getting Out
ar: الترتيب حول الخروج
de: Die Regelung zum Herauskommen
es: El Acuerdo Sobre Salir
fr: L’Arrangement Pour Sortir
it: L’Accordo Sull’Uscire
pt_br: O Acordo Sobre Sair

source: The Asking
ar: الطلب
de: Das Bitten
es: La Petición
fr: La Demande
it: La Richiesta
pt_br: O Pedido

source: The Attic Light
ar: ضوء العلّية
de: Das Licht auf dem Dachboden
es: La Luz del Ático
fr: La Lumière du Grenier
it: La Luce della Soffitta
pt_br: A Luz do Sótão

source: The Badger's Lost Property
ar: مكتب المفقودات للغرير
de: Das Fundbüro des Dachses
es: Los Objetos Perdidos del Tejón
fr: Les Objets Trouvés du Blaireau
it: Gli Oggetti Smarriti del Tasso
pt_br: Os Achados e Perdidos do Texugo

source: The Bat Who Draws the Dark
ar: الخفّاش الذي يرسم الظلام
de: Die Fledermaus, die das Dunkel Zeichnet
es: El Murciélago Que Dibuja la Oscuridad
fr: La Chauve-Souris Qui Dessine le Noir
it: Il Pipistrello Che Disegna il Buio
pt_br: O Morcego Que Desenha o Escuro

source: The Bear Who Kept Winter
ar: الدبّة التي احتفظت بالشتاء
de: Die Bärin, die den Winter Bewahrte
es: La Osa Que Guardó el Invierno
fr: L’Ourse Qui Gardait l’Hiver
it: L’Orsa Che Conservò l’Inverno
pt_br: A Ursa Que Guardou o Inverno

source: The Bear Who Would Not Wake
ar: الدبّة التي لم تستيقظ
de: Die Bärin, die Nicht Erwachte
es: La Osa Que No Despertaba
fr: L’Ourse Qui Ne Voulait Pas Se Réveiller
it: L’Orsa Che Non Si Svegliava
pt_br: A Ursa Que Não Acordava

source: The Bird That Does Not Sit
ar: الطائر الذي لا يجلس
de: Der Vogel, der Sich Nicht Setzt
es: El Pájaro Que No Se Posa
fr: L’Oiseau Qui Ne Se Pose Pas
it: L’Uccello Che Non Si Posa
pt_br: O Pássaro Que Não Pousa

source: The Bird That Is Not There
ar: الطائر الذي ليس هناك
de: Der Vogel, der Nicht Da Ist
es: El Pájaro Que No Está
fr: L’Oiseau Qui n’est pas Là
it: L’Uccello Che Non C’È
pt_br: O Pássaro Que Não Está Lá

source: The Black Sun
ar: الشمس السوداء
de: Die Schwarze Sonne
es: El Sol Negro
fr: Le Soleil Noir
it: Il Sole Nero
pt_br: O Sol Negro

source: The Blue One
ar: الأزرق
de: Der Blaue
es: El Azul
fr: Le Bleu
it: Quello Blu
pt_br: O Azul

source: The Boar Who Remembered Roads
ar: الخنزير البرّي الذي تذكّر الطرق
de: Der Keiler, der die Wege Erinnerte
es: El Jabalí Que Recordaba los Caminos
fr: Le Sanglier Qui Se Souvenait des Chemins
it: Il Cinghiale Che Ricordava le Strade
pt_br: O Javali Que Lembrava dos Caminhos

source: The Box Under the Hedge
ar: الصندوق تحت السياج
de: Die Box Unter der Hecke
es: La Caja Bajo el Seto
fr: La Boîte Sous la Haie
it: La Scatola Sotto la Siepe
pt_br: A Caixa Sob a Cerca

source: The Cartographer Hare
ar: الأرنب رسّام الخرائط
de: Der Kartografen-Hase
es: La Liebre Cartógrafa
fr: Le Lièvre Cartographe
it: La Lepre Cartografa
pt_br: A Lebre Cartógrafa

source: The Cat Who Walks You Home
ar: القط الذي يوصلك إلى البيت
de: Die Katze, die Dich Nach Hause Bringt
es: El Gato Que Te Lleva a Casa
fr: Le Chat Qui Te Raccompagne
it: Il Gatto Che Ti Accompagna a Casa
pt_br: O Gato Que Te Acompanha em Casa

source: The Catalogue
ar: الفهرس
de: Der Katalog
es: El Catálogo
fr: Le Catalogue
it: Il Catalogo
pt_br: O Catálogo

source: The Clock Toad
ar: علجوم الساعة
de: Die Uhren-Kröte
es: El Sapo-Reloj
fr: Le Crapaud-Horloge
it: Il Rospo-Orologio
pt_br: O Sapo-Relógio

source: The Cormorant's Count
ar: عدّ الغاق
de: Die Zählung des Kormorans
es: El Recuento del Cormorán
fr: Le Décompte du Cormoran
it: Il Conto del Cormorano
pt_br: A Contagem do Corvo-Marinho

source: The Count
ar: العدّ
de: Die Zählung
es: El Recuento
fr: Le Compte
it: Il Conteggio
pt_br: A Contagem

source: The Dark Under the Pier
ar: الظلام تحت الرصيف
de: Das Dunkel Unter dem Steg
es: La Oscuridad Bajo el Muelle
fr: Le Noir Sous la Jetée
it: Il Buio Sotto il Molo
pt_br: O Escuro Sob o Cais

source: The Donkey Carrying Sleep
ar: الحمار الذي يحمل النوم
de: Der Esel, der den Schlaf Trägt
es: El Burro Que Lleva el Sueño
fr: L’Âne Qui Porte le Sommeil
it: L’Asino Che Porta il Sonno
pt_br: O Burro Que Carrega o Sono

source: The Dragonfly in Two Summers
ar: اليعسوب في صيفين
de: Die Libelle in Zwei Sommern
es: La Libélula en Dos Veranos
fr: La Libellule dans Deux Étés
it: La Libellula in Due Estati
pt_br: A Libélula em Dois Verões

source: The Eel
ar: الجرّي
de: Der Aal
es: La Anguila
fr: L’Anguille
it: L’Anguilla
pt_br: A Enguia

source: The Eel Who Maps the Drowned Lane
ar: الجرّي الذي يرسم الزقاق الغريق
de: Der Aal, der die Ertrunkene Gasse Kartiert
es: La Anguila Que Mapea la Calle Sumergida
fr: L’Anguille Qui Cartographie la Rue Noyée
it: L’Anguilla Che Mappa la Via Sommersa
pt_br: A Enguia Que Mapeia a Rua Afogada

source: The Eleven Months
ar: الأشهر الأحد عشر
de: Die Elf Monate
es: Los Once Meses
fr: Les Onze Mois
it: Gli Undici Mesi
pt_br: Os Onze Meses

source: The Envelope in the Drawer
ar: المظروف في الدرج
de: Der Umschlag in der Schublade
es: El Sobre en el Cajón
fr: L’Enveloppe dans le Tiroir
it: La Busta nel Cassetto
pt_br: O Envelope na Gaveta

source: The Ermine With the Thaw
ar: الرمَك بالذوبان
de: Das Hermelin mit dem Tauwetter
es: El Armiño Con el Deshielo
fr: L’Hermine Avec le Dégel
it: L’Ermellino Con il Disgelo
pt_br: O Arminho Com o Degelo

source: The Extension
ar: التوسعة
de: Die Erweiterung
es: La Ampliación
fr: L’Extension
it: L’Ampliamento
pt_br: A Extensão

source: The Face She Almost Knew
ar: الوجه الذي كادت تعرفه
de: Das Gesicht, das sie Fast Kannte
es: El Rostro Que Casi Conocía
fr: Le Visage Qu’elle Reconnaissait Presque
it: Il Volto Che Quasi Riconosceva
pt_br: O Rosto Que Ela Quase Conhecia

source: The Far End of the Street
ar: نهاية الشارع
de: Das Ende der Straße
es: El Final de la Calle
fr: Le Bout de la Rue
it: In Fondo alla Strada
pt_br: O Fim da Rua

source: The Farrier's Rasp
ar: مبرد البيطار
de: Die Raspel des Hufschmieds
es: La Escofina del Herrero
fr: La Râpe du Maréchal-Ferrant
it: La Raspa del Maniscalco
pt_br: A Lima do Ferrador

source: The Fire
ar: الحريق
de: Der Brand
es: El Incendio
fr: L’Incendie
it: L’Incendio
pt_br: O Incêndio

source: The Firefly Bridge
ar: جسر اليراعات
de: Die Glühwürmchen-Brücke
es: El Puente de las Luciérnagas
fr: Le Pont des Lucioles
it: Il Ponte delle Lucciole
pt_br: A Ponte dos Vaga-Lumes

source: The First Time
ar: المرة الأولى
de: Das Erste Mal
es: La Primera Vez
fr: La Première Fois
it: La Prima Volta
pt_br: A Primeira Vez

source: The Flood Year
ar: عام الفيضان
de: Das Hochwasserjahr
es: El Año de la Inundación
fr: L’Année de la Crue
it: L’Anno dell’Alluvione
pt_br: O Ano da Enchente

source: The Fox Only the Lost Can See
ar: الثعلب الذي لا يراه إلا التائه
de: Der Fuchs, den Nur die Verirrten Sehen
es: El Zorro Que Solo Ven los Perdidos
fr: Le Renard Que Seuls Voient les Égarés
it: La Volpe Che Solo Chi È Perso Vede
pt_br: A Raposa Que Só Os Perdidos Veem

source: The Fox Who Hid Warm Things
ar: الثعلبة التي أخفت الأشياء الدافئة
de: Die Füchsin, die Warme Dinge Versteckte
es: La Zorra Que Escondía Cosas Cálidas
fr: La Renarde Qui Cachait les Choses Chaudes
it: La Volpe Che Nascondeva le Cose Calde
pt_br: A Raposa Que Escondia Coisas Quentes

source: The Gap Above the Window
ar: الفجوة فوق النافذة
de: Die Lücke Über dem Fenster
es: El Hueco Sobre la Ventana
fr: L’Interstice au-Dessus de la Fenêtre
it: Il Varco Sopra la Finestra
pt_br: A Fenda Acima da Janela

source: The Gap That Is Not There
ar: الفجوة التي ليست هناك
de: Die Lücke, die Nicht Da Ist
es: El Hueco Que No Está
fr: Le Passage Qui N’est Pas Là
it: Il Varco Che Non C’È
pt_br: A Brecha Que Não Existe

source: The Geese With the Winter's Post
ar: الإوزّ مع بريد الشتاء
de: Die Gänse mit der Winterpost
es: Los Gansos Con el Correo del Invierno
fr: Les Oies Avec le Courrier de l’Hiver
it: Le Oche Con la Posta dell’Inverno
pt_br: Os Gansos Com a Correspondência do Inverno

source: The Girl on the Other Side
ar: الفتاة على الجهة الأخرى
de: Das Mädchen auf der Anderen Seite
es: La Chica del Otro Lado
fr: La Fille de l’Autre Côté
it: La Ragazza dall’Altra Parte
pt_br: A Menina do Outro Lado

source: The Glass Heron
ar: مالك الحزين الزجاجي
de: Der Gläserne Reiher
es: La Garza de Cristal
fr: Le Héron de Verre
it: L’Airone di Vetro
pt_br: A Garça de Vidro

source: The Glow-Worms of the Waiting Place
ar: الديدان المضيئة في مكان الانتظار
de: Die Glühwürmchen des Warteplatzes
es: Las Luciérnagas del Lugar de Espera
fr: Les Vers Luisants du Lieu de l’Attente
it: Le Lucciole del Luogo dell’Attesa
pt_br: Os Pirilampos do Lugar de Espera

source: The Goose Under the Ice
ar: الإوزّة تحت الجليد
de: Die Gans Unter dem Eis
es: El Ganso Bajo el Hielo
fr: L’Oie Sous la Glace
it: L’Oca Sotto il Ghiaccio
pt_br: O Ganso Sob o Gelo

source: The Hands
ar: الأيدي
de: Die Hände
es: Las Manos
fr: Les Mains
it: Le Mani
pt_br: As Mãos

source: The Hare That Turns First
ar: الأرنب الذي يتغيّر أولًا
de: Der Hase, der Zuerst Wechselt
es: La Liebre Que Cambia Primero
fr: Le Lièvre Qui Change en Premier
it: La Lepre Che Cambia per Prima
pt_br: A Lebre Que Muda Primeiro

source: The Hare Was Wrong
ar: أخطأ الأرنب
de: Der Hase Hatte Unrecht
es: La Liebre Se Equivocó
fr: Le Lièvre S’est Trompé
it: La Lepre Sbagliò
pt_br: A Lebre Errou

source: The Hedgehog and the Last Hour
ar: القنفذ والساعة الأخيرة
de: Der Igel und die Letzte Stunde
es: El Erizo y la Última Hora
fr: Le Hérisson et la Dernière Heure
it: Il Riccio e l’Ultima Ora
pt_br: O Ouriço e a Última Hora

source: The Holes at Eye Height
ar: الثقوب على مستوى العين
de: Die Löcher auf Augenhöhe
es: Los Agujeros a la Altura de los Ojos
fr: Les Trous à Hauteur des Yeux
it: I Buchi ad Altezza degli Occhi
pt_br: Os Buracos na Altura dos Olhos

source: The Hour That Is Not There
ar: الساعة التي ليست هناك
de: Die Stunde, die Nicht Da Ist
es: La Hora Que No Está
fr: L’Heure Qui n’est pas Là
it: L’Ora Che Non C’È
pt_br: A Hora Que Não Está Lá

source: The Kestrel Over the Lost Thing
ar: العوسق فوق الشيء المفقود
de: Der Turmfalke Über dem Verlorenen
es: El Cernícalo Sobre la Cosa Perdida
fr: Le Faucon Crécerelle au-Dessus de la Chose Perdue
it: Il Gheppio Sopra la Cosa Perduta
pt_br: O Peneireiro Sobre a Coisa Perdida

source: The Kite Crows
ar: غربان الطائرة الورقية
de: Die Drachen-Krähen
es: Los Cuervos de la Cometa
fr: Les Corbeaux au Cerf-Volant
it: Le Cornacchie con l’Aquilone
pt_br: Os Corvos da Pipa

source: The Kite That Would Not Rise
ar: الطائرة الورقية التي لم ترتفع
de: Der Drachen, der Nicht Aufstieg
es: La Cometa Que No Se Alzaba
fr: Le Cerf-Volant Qui Ne Montait Pas
it: L’Aquilone Che Non Saliva
pt_br: A Pipa Que Não Subia

source: The Knife
ar: السكّين
de: Das Messer
es: El Cuchillo
fr: Le Couteau
it: Il Coltello
pt_br: A Faca

source: The Landing
ar: بسطة الدرج
de: Der Treppenabsatz
es: El Descansillo
fr: Le Palier
it: Il Pianerottolo
pt_br: O Patamar

source: The Lantern Otter
ar: قضاعة الفانوس
de: Der Laternen-Otter
es: La Nutria Farol
fr: La Loutre Lanterne
it: La Lontra Lanterna
pt_br: A Lontra-Lanterna

source: The Lark Holding Morning Open
ar: القُبَّرة التي تُبقي الصباح مفتوحًا
de: Die Lerche, die den Morgen Offen Hält
es: La Alondra Que Sostiene la Mañana Abierta
fr: L’Alouette Qui Tient le Matin Ouvert
it: L’Allodola Che Tiene Aperto il Mattino
pt_br: A Cotovia Que Segura a Manhã Aberta

source: The Late Spring
ar: الربيع المتأخر
de: Der Späte Frühling
es: La Primavera Tardía
fr: Le Printemps en Retard
it: La Primavera in Ritardo
pt_br: A Primavera Atrasada

source: The Ledge
ar: الرَفّ
de: Der Vorsprung
es: El Alféizar
fr: Le Rebord
it: Il Cornicione
pt_br: A Beirada

source: The List
ar: القائمة
de: Die Liste
es: La Lista
fr: La Liste
it: L’Elenco
pt_br: A Lista

source: The Long Week
ar: الأسبوع الطويل
de: Die Lange Woche
es: La Semana Larga
fr: La Longue Semaine
it: La Settimana Lunga
pt_br: A Semana Longa

source: The Map With No Roads
ar: الخريطة بلا طرق
de: Die Karte Ohne Straßen
es: El Mapa Sin Caminos
fr: La Carte Sans Routes
it: La Mappa Senza Strade
pt_br: O Mapa Sem Estradas

source: The Marten Who Trades
ar: الدَلَق الذي يتبادل
de: Der Marder, der Tauscht
es: La Marta Que Cambia
fr: La Martre Qui Échange
it: La Martora Che Scambia
pt_br: A Marta Que Troca

source: The Men Who Could
ar: الرجال الذين استطاعوا
de: Die Männer, die es Konnten
es: Los Hombres Que Sabían
fr: Les Hommes Qui Savaient
it: Gli Uomini Che Sapevano
pt_br: Os Homens Que Sabiam

source: The Message at the Top
ar: الرسالة في الأعلى
de: Die Nachricht Ganz Oben
es: El Mensaje en lo Alto
fr: Le Message Tout en Haut
it: Il Messaggio in Alto
pt_br: A Mensagem no Alto

source: The Mill
ar: الطاحونة
de: Die Mühle
es: El Molino
fr: Le Moulin
it: Il Mulino
pt_br: O Moinho

source: The Morning
ar: الصباح
de: Der Morgen
es: La Mañana
fr: Le Matin
it: Il Mattino
pt_br: A Manhã

source: The Mouse
ar: الفأر
de: Die Maus
es: El Ratón
fr: La Souris
it: Il Topo
pt_br: O Rato

source: The Mouse Who Lights the Stairs
ar: الفأر الذي يُضيء الدرج
de: Die Maus, die die Treppe Erleuchtet
es: El Ratón Que Alumbra la Escalera
fr: La Souris Qui Éclaire l’Escalier
it: Il Topo Che Illumina le Scale
pt_br: O Rato Que Ilumina a Escada

source: The Musk Ox Where the Wind Starts
ar: ثور المسك حيث تبدأ الريح
de: Der Moschusochse, wo der Wind Beginnt
es: El Buey Almizclero Donde Empieza el Viento
fr: Le Bœuf Musqué Où le Vent Commence
it: Il Bue Muschiato Dove Comincia il Vento
pt_br: O Boi-Almiscarado Onde o Vento Começa

source: The Night It Did Not Come
ar: الليلة التي لم يأتِ فيها
de: Die Nacht, in der Er Nicht Kam
es: La Noche en Que No Vino
fr: La Nuit Où il n’est pas Venu
it: La Notte in Cui Non Venne
pt_br: A Noite em Que Não Veio

source: The Nightingale of Forgotten Parts
ar: بلبل الأجزاء المنسيّة
de: Die Nachtigall der Vergessenen Teile
es: El Ruiseñor de las Partes Olvidadas
fr: Le Rossignol des Parties Oubliées
it: L’Usignolo delle Parti Dimenticate
pt_br: O Rouxinol das Partes Esquecidas

source: The Nineteenth of April
ar: التاسع عشر من أبريل
de: Der Neunzehnte April
es: El Diecinueve de Abril
fr: Le Dix-Neuf Avril
it: Il Diciannove Aprile
pt_br: O Dia Dezenove de Abril

source: The Ninth of October
ar: التاسع من أكتوبر
de: Der Neunte Oktober
es: El Nueve de Octubre
fr: Le Neuf Octobre
it: Il Nove Ottobre
pt_br: O Dia Nove de Outubro

source: The Notebook
ar: الدفتر
de: Das Notizbuch
es: El Cuaderno
fr: Le Carnet
it: Il Taccuino
pt_br: O Caderno

source: The Octopus and the Net Library
ar: الأخطبوط ومكتبة الشِباك
de: Der Oktopus und die Netzbibliothek
es: El Pulpo y la Biblioteca de las Redes
fr: Le Poulpe et la Bibliothèque des Filets
it: Il Polpo e la Biblioteca delle Reti
pt_br: O Polvo e a Biblioteca das Redes

source: The Only One Who Said It
ar: الوحيدة التي قالته
de: Die Einzige, die Es Sagte
es: La Única Que Lo Dijo
fr: La Seule Qui l’a Dit
it: L’Unica Che l’Ha Detto
pt_br: A Única Que Disse

source: The Order of the Hill
ar: ترتيب التلّة
de: Die Reihenfolge des Hügels
es: El Orden de la Colina
fr: L’Ordre de la Colline
it: L’Ordine del Colle
pt_br: A Ordem da Colina

source: The Otter With the Light
ar: القضاعة ذات الضوء
de: Der Otter mit dem Licht
es: La Nutria Con la Luz
fr: La Loutre Avec la Lumière
it: La Lontra Con la Luce
pt_br: A Lontra Com a Luz

source: The Owl Who Knows Your Middle Name
ar: البومة التي تعرف اسمك الأوسط
de: Die Eule, die Deinen Zweitnamen Kennt
es: El Búho Que Sabe Tu Segundo Nombre
fr: La Chouette Qui Connaît Ton Deuxième Prénom
it: Il Gufo Che Sa il Tuo Secondo Nome
pt_br: A Coruja Que Sabe Seu Nome do Meio

source: The Path That Made Itself
ar: الدرب الذي صنع نفسه
de: Der Weg, der Sich Selbst Machte
es: El Camino Que Se Hizo Solo
fr: Le Chemin Qui S’est Fait Tout Seul
it: Il Sentiero Che Si Fece da Solo
pt_br: O Caminho Que Se Fez Sozinho

source: The Place It Comes From
ar: المكان الذي يأتي منه
de: Der Ort, Aus dem Es Kommt
es: El Lugar del Que Viene
fr: L’Endroit d’Où Ça Vient
it: Il Luogo da Cui Viene
pt_br: O Lugar de Onde Vem

source: The Pond at Cwm Bach
ar: البركة في كوم باخ
de: Der Teich in Cwm Bach
es: El Estanque en Cwm Bach
fr: L’Étang de Cwm Bach
it: Lo Stagno a Cwm Bach
pt_br: O Lago em Cwm Bach

source: The Post
ar: الوتد
de: Der Pfosten
es: El Poste
fr: Le Poteau
it: Il Palo
pt_br: O Poste

source: The Ptarmigan That Hid a Village
ar: الطرغل الذي أخفى قرية
de: Das Schneehuhn, das ein Dorf Versteckte
es: La Perdiz Nival Que Escondió un Pueblo
fr: Le Lagopède Qui a Caché un Village
it: La Pernice Bianca Che Nascose un Villaggio
pt_br: A Perdiz-Branca Que Escondeu Uma Aldeia

source: The Quiet Under the Hornbeams
ar: الهدوء تحت أشجار الغرَب
de: Die Stille Unter den Hainbuchen
es: El Silencio Bajo los Carpes
fr: Le Calme Sous les Charmes
it: La Quiete Sotto i Carpini
pt_br: O Silêncio Sob os Carpinos

source: The Reason
ar: السبب
de: Der Grund
es: La Razón
fr: La Raison
it: Il Motivo
pt_br: A Razão

source: The Register
ar: السجلّ
de: Das Register
es: El Registro
fr: Le Registre
it: Il Registro
pt_br: O Registro

source: The Reindeer With the First Snow
ar: الرنّة مع أول ثلج
de: Das Rentier mit dem Ersten Schnee
es: El Reno Con la Primera Nieve
fr: Le Renne Avec la Première Neige
it: La Renna Con la Prima Neve
pt_br: A Rena Com a Primeira Neve

source: The Ridge in December
ar: الرابية في ديسمبر
de: Der Grat im Dezember
es: La Cresta en Diciembre
fr: La Crête en Décembre
it: La Cresta a Dicembre
pt_br: O Cume em Dezembro

source: The Rule
ar: القاعدة
de: Die Regel
es: La Regla
fr: La Règle
it: La Regola
pt_br: A Regra

source: The Rule About the Fox
ar: قاعدة الثعلب
de: Die Regel über den Fuchs
es: La Regla del Zorro
fr: La Règle du Renard
it: La Regola sulla Volpe
pt_br: A Regra da Raposa

source: The Salmon Carrying a Name
ar: السلمون الذي يحمل اسمًا
de: Der Lachs, der einen Namen Trägt
es: El Salmón Que Lleva un Nombre
fr: Le Saumon Qui Porte un Nom
it: Il Salmone Che Porta un Nome
pt_br: O Salmão Que Leva um Nome

source: The Same Shape
ar: الشكل نفسه
de: Die Gleiche Form
es: La Misma Forma
fr: La Même Forme
it: La Stessa Forma
pt_br: A Mesma Forma

source: The Seal Who Waits
ar: الفقمة التي تنتظر
de: Die Robbe, die Wartet
es: La Foca Que Espera
fr: Le Phoque Qui Attend
it: La Foca Che Attende
pt_br: A Foca Que Espera

source: The Second of February
ar: الثاني من فبراير
de: Der Zweite Februar
es: El Dos de Febrero
fr: Le Deux Février
it: Il Due Febbraio
pt_br: O Dois de Fevereiro

source: The Shape of the Points
ar: شكل النقاط
de: Die Form der Spitzen
es: La Forma de las Puntas
fr: La Forme des Pointes
it: La Forma delle Punte
pt_br: O Formato das Pontas

source: The Shoal That Writes the Tide
ar: السرب الذي يكتب المدّ
de: Der Schwarm, der die Gezeiten Schreibt
es: El Banco de Peces Que Escribe la Marea
fr: Le Banc de Poissons Qui Écrit la Marée
it: Il Banco Che Scrive la Marea
pt_br: O Cardume Que Escreve a Maré

source: The Shoe
ar: الحذاء
de: Der Schuh
es: El Zapato
fr: La Chaussure
it: La Scarpa
pt_br: O Sapato

source: The Slip
ar: الانزلاق
de: Der Ausrutscher
es: El Desliz
fr: Le Glissement
it: Lo Slittamento
pt_br: O Escorregão

source: The Snow Leopard Nobody Photographed
ar: نمر الثلوج الذي لم يصوّره أحد
de: Der Schneeleopard, den Niemand Fotografierte
es: El Leopardo de las Nieves Que Nadie Fotografió
fr: La Panthère des Neiges Que Personne N’a Photographiée
it: Il Leopardo delle Nevi Che Nessuno Ha Fotografato
pt_br: O Leopardo-das-Neves Que Ninguém Fotografou

source: The Starling Map
ar: خريطة الزرزور
de: Die Starenkarte
es: El Mapa de los Estorninos
fr: La Carte des Étourneaux
it: La Mappa degli Storni
pt_br: O Mapa dos Estorninhos

source: The Still Thursday
ar: الخميس الساكن
de: Der Windstille Donnerstag
es: El Jueves Sin Viento
fr: Le Jeudi Sans Vent
it: Il Giovedì Senza Vento
pt_br: A Quinta Parada

source: The Store
ar: المخزن
de: Das Lager
es: El Almacén
fr: Le Dépôt
it: Il Deposito
pt_br: O Depósito

source: The Stork of Apologies
ar: لقلق الاعتذارات
de: Der Storch der Entschuldigungen
es: La Cigüeña de las Disculpas
fr: La Cigogne des Excuses
it: La Cicogna delle Scuse
pt_br: A Cegonha das Desculpas

source: The Strip
ar: الشريط
de: Der Streifen
es: La Tira
fr: La Bande
it: La Striscia
pt_br: A Faixa

source: The Swift That Never Landed
ar: السمامة التي لم تحطّ قط
de: Der Mauersegler, der Nie Landete
es: El Vencejo Que Nunca Se Posó
fr: Le Martinet Qui Ne S’est Jamais Posé
it: Il Rondone Che Non Si Posò Mai
pt_br: O Andorinhão Que Nunca Pousou

source: The Thaw
ar: الذوبان
de: Das Tauwetter
es: El Deshielo
fr: Le Dégel
it: Il Disgelo
pt_br: O Degelo

source: The Thing He Said Out Loud
ar: ما قاله بصوت مسموع
de: Was Er Laut Sagte
es: Lo Que Dijo en Voz Alta
fr: Ce Qu’il a Dit à Voix Haute
it: Ciò Che Disse ad Alta Voce
pt_br: A Coisa Que Ele Disse em Voz Alta

source: The Third Bollard
ar: الدَعامة الثالثة
de: Der Dritte Poller
es: El Tercer Bolardo
fr: La Troisième Bitte d’Amarrage
it: Il Terzo Bitto
pt_br: O Terceiro Bolardo

source: The Third Week of August
ar: الأسبوع الثالث من أغسطس
de: Die Dritte Augustwoche
es: La Tercera Semana de Agosto
fr: La Troisième Semaine d’Août
it: La Terza Settimana d’Agosto
pt_br: A Terceira Semana de Agosto

source: The Three
ar: الثلاثة
de: Die Drei
es: Los Tres
fr: Les Trois
it: I Tre
pt_br: Os Três

source: The Tides
ar: المدّ والجزر
de: Die Gezeiten
es: Las Mareas
fr: Les Marées
it: Le Maree
pt_br: As Marés

source: The Tuesday
ar: الثلاثاء
de: Der Dienstag
es: El Martes
fr: Le Mardi
it: Il Martedì
pt_br: A Terça

source: The Turtle Older Than the Wall
ar: السلحفاة الأقدم من الجدار
de: Die Schildkröte, Älter als die Mauer
es: La Tortuga Más Vieja Que el Muro
fr: La Tortue Plus Vieille Que le Mur
it: La Tartaruga Più Vecchia del Muro
pt_br: A Tartaruga Mais Velha Que o Muro

source: The Twenty-Ninth of March
ar: التاسع والعشرون من مارس
de: Der Neunundzwanzigste März
es: El Veintinueve de Marzo
fr: Le Vingt-Neuf Mars
it: Il Ventinove Marzo
pt_br: O Dia Vinte e Nove de Março

source: The Twenty-Second
ar: الثاني والعشرون
de: Der Zweiundzwanzigste
es: El Veintidós
fr: Le Vingt-Deux
it: Il Ventidue
pt_br: O Dia Vinte e Dois

source: The Two Households
ar: الأسرتان
de: Die Zwei Häuser
es: Las Dos Familias
fr: Les Deux Foyers
it: Le Due Famiglie
pt_br: As Duas Famílias

source: The Village Split
ar: انقسمت القرية
de: Das Dorf Spaltete Sich
es: El Pueblo Se Dividió
fr: Le Village s’est Divisé
it: Il Paese Si Divise
pt_br: A Aldeia Se Dividiu

source: The Weather Stag
ar: أيّل الطقس
de: Der Wetter-Hirsch
es: El Ciervo del Clima
fr: Le Cerf du Temps
it: Il Cervo del Tempo
pt_br: O Cervo do Tempo

source: The Weathercock That Turns Early
ar: دوّار الريح الذي يدور مبكرًا
de: Der Wetterhahn, der Früh Dreht
es: La Veleta Que Gira Antes
fr: La Girouette Qui Tourne en Avance
it: La Banderuola Che Gira in Anticipo
pt_br: O Cata-Vento Que Gira Antes

source: The Web That Catches Sound
ar: الشبكة التي تلتقط الصوت
de: Das Netz, das den Klang Fängt
es: La Telaraña Que Atrapa el Sonido
fr: La Toile Qui Attrape le Son
it: La Tela Che Cattura il Suono
pt_br: A Teia Que Captura o Som

source: The Week She Was Lame
ar: الأسبوع الذي عرج فيه
de: Die Woche, in der Er Lahmte
es: La Semana en Que Cojeó
fr: La Semaine Où Il a Boité
it: La Settimana in Cui Zoppicò
pt_br: A Semana em Que Ele Mancou

source: The Winter of the House
ar: شتاء البيت
de: Der Winter des Hauses
es: El Invierno de la Casa
fr: L’Hiver de la Maison
it: L’Inverno della Casa
pt_br: O Inverno da Casa

source: The Winter of the Long Way
ar: شتاء الطريق الطويل
de: Der Winter des Langen Wegs
es: El Invierno del Camino Largo
fr: L’Hiver du Long Chemin
it: L’Inverno della Strada Lunga
pt_br: O Inverno do Caminho Longo

source: The Winter of the Roofs
ar: شتاء السطوح
de: Der Winter der Dächer
es: El Invierno de los Tejados
fr: L’Hiver des Toits
it: L’Inverno dei Tetti
pt_br: O Inverno dos Telhados

source: The Wolf
ar: الذئب
de: Der Wolf
es: El Lobo
fr: Le Loup
it: Il Lupo
pt_br: O Lobo
